-- 				     полезные команды
--alter sequence makers_id_seq restart with 27
--insert into public.makers (name) values
--delete from makers where id>26
/*update makers
set id = 26 where id = 27*/
--           	     Главное
/*('Эми Уилсон'), ('Максим Бобров'), ('Жоэль Бокар'), ('Дарья Донцова'),
('Антон Демченко'), ('Томара Михеева'), ('Холлоуэй Меган'), ('Лев Гурский'),
('Аймезен Жан-Клод'), ('Евгений Геншафт'), ('Джон Кехо'), ('Дейл Карнеги');*/
--             		 Классика 
/*('А.С. Пушкин'), 
('М.Ю. Лермонтов'),
('Л.Н. Толстой') */
--                   Канцтовары
/*('MAZARI'), ('Schneider'), ('MunHwa'), ('Luxor'), 
('CTAMM'), ('Staedtler'), ('Maped'), ('Botti'), 
('АппликА'), ('АппликА'), ('Альт'), ('Хатбер')*/
--                   К школе
/*('Цыбулько, Васильевых, Иванов'), ('Артасов, Крицкая, Мельникова'), ('Демидова, Грибов, Гиголо'), ('Каверина, Снастина, Свириденкова'), 
('Горецкий, Кирюшкин'), ('Ушаков, Крючков'), ('Алдошина, Мишакина'), ('Петерсон, Кочемасова'), 
('Ваулина, Дули'), ('Юрий Голицынский'), ('Дроздова, Берестова'), ('Е.В. Дзюина'); */
